[
  {
    "id": "diving_01",
    "seriesName": "Diving",
    "seriesSlug": "diving",
    "title": "아크로폴리스의 암벽 The Acropolis Cliff",
    "year": "2025",
    "medium": "acrylic, ink and oil on poly-cotton",
    "size": "231.5 x 324.1 cm",
    "image": "assets/img/works/1_아크로폴리스의암벽.jpg",
    "thumb": "assets/img/works/1_아크로폴리스의암벽.jpg",
    "seriesText": "Diving, Drawing<br>다이빙과 그리기<br><br><br>그는 산 자들의 세계의 경계에 도달하자, 바로 그 순간 두 발로 헤라클레스의 기둥을 딛고 몸을 날린다.<sup class='fn' data-fn='1'>1</sup><br><br>중력에 모든 권한을 넘기기로 작정하는 순간, 기묘하게도 부력을 얻어 가벼워진다. 일렁이는 물결은 원근법의 지배를 받는 길고 먼 수평선을 벗어나, 공평하게 줄지어 시야각의 양 끝을 가득 채운다. 관조하던 짠 내가 얼굴 살갗 앞으로 성큼 다가온다.<br><br>현재진행형은 언제나 생략된다. 신체의 덩어리는 현재에 놓이지만, 그 위에 감각이 새겨지는 건 조금 늦거나 이르다. 정확한 구간은 공백으로 남아 앞뒤에서 더듬을 수 있을 뿐이다. 그 순간 덩어리에서는 무슨 일이 벌어지고 있었나. 발이 땅에서 떨어지고 머리가 물에 닿기 이전인 찰나에. 이제까지의 근심과 염원이 무효해지는, 사방으로 공기가 팽창하고 어떤 것에도 붙들리지 않은 바로 그때에.<br><br>그 순간–명확한 결말로 나아가기 직전을 멈추어 곱씹고 될 대로 늘여본다. 공격적인 정면의 시야를 단면도에 침착하게 가두고, 중첩된 색과 선에 이야기를 이리저리 덧댄다. 투명한 공중 속에서는 아무것도 감각할 수 없으므로, 이미 지나쳐 온 것들을 헤집어 본다. 타당한 이유도 갖추지 않은 채 뻔뻔하게도 밀려오는 장면들을 얼기설기 엮어서 어떻게든 이 순간에 물성과 형태를 달아놓고자 한다. 몸뚱이를 감싼 공기는 질척이는 촉감을 얻고, 익명의 얼굴들은 서로를 마주한다.<br><br>옛날에 우리의 머리는 물속에서 무슨 생각을 했을까?<sup class='fn' data-fn='2'>2</sup><br><br>발등 고를 그리며 발레리나를 떠올린다. 교과서 귀퉁이에 그린 수많은 발들을 생각한다. 무엇을 위한, 무엇에 의한 것인지도 모르면서 반복했던 낙서의 형상들을 생각하고, 그런 바보 같은 짓이 어려서부터 지금까지 이어져 왔다는 걸 깨닫는다. 한때 손에 중독되었던 형상들을 끄집어내기–종합장 내부의 진화론을 소환한다. 이들의 역사를 되짚으며, 오스트랄로피테쿠스와 호모 에렉투스의 관계성을 투영해 보지만 이내 포기한다. 호모 반짝이눈과 호모 납작가슴 따위로 인류사를 설명하긴 어려울 듯하다. 이 낙서들은 고작해봐야 개인적인 작은 기억들, 현관에 들어서면 풍기던 수조의 물비린내 같은 것들을 소환할 뿐이다. 저 다이빙하는 누군가의 주마등 또한 이런 초라한 퍼레이드와 비슷하지 않을까.<br><br><br><em>P.S.</em><br><br>그곳의 시간은 과거이자 미래이자 현재이며, 과거도 미래도 현재도 아니다. 시간 자체가 없는지도 모른다. 그곳은 모든 것을 받아들이는 광활한 장이면서도, 피상적인 측면만을 반사하는 표면이다. 무엇이든 존재할 수 있지만 아무것도 존재할 수 없다. 그곳은 보여주고 말하는 한편, 보고 듣고 침묵한다. 장소이자 물질 그 자체이다. 그곳은 펼쳐진 풍경을 마주하는 동시에, 그 전부를 거꾸로 비춘다. 진실만을 속삭이는 거짓이다. 그곳에서 모든 것은 끊임없이 태어나고, 거듭해서 사라진다. 우리는 언제나 그곳에서 영원히 침몰할 것이다. 우리는 그곳을 물, 또는 그림이라고 부른다.<br><br>지난 글에 덧붙인다: 침몰하기 위해, 그곳에 도달하기 위해. 우리는 다이빙과 그리기를 한다.<br><br><span class='footnote' data-fn='1'>1. 파스칼 키냐르, 『부테스』, 송의경 역, 문학과지성사, 88–89쪽.</span><span class='footnote' data-fn='2'>2. 같은 책, 82쪽.</span>"
  },
  {
    "id": "diving_02",
    "seriesName": "Diving",
    "seriesSlug": "diving",
    "title": "종합장Ⅰ JonghapjangⅠ",
    "year": "2025",
    "medium": "acrylic, ink, gesso and oil on linen",
    "size": "163.5 x 261.5 cm",
    "image": "assets/img/works/2_종합장Ⅰ.jpg",
    "thumb": "assets/img/works/2_종합장Ⅰ.jpg"
  },
  {
    "id": "diving_03",
    "seriesName": "Diving",
    "seriesSlug": "diving",
    "title": "퍼레이드 Parade",
    "year": "2025",
    "medium": "acrylic, ink and oil on linen",
    "size": "151.5 x 140.1 cm",
    "image": "assets/img/works/3_퍼레이드.jpg",
    "thumb": "assets/img/works/3_퍼레이드.jpg"
  },
  {
    "id": "trigger_01",
    "seriesName": "Trigger",
    "seriesSlug": "trigger",
    "title": "오후 네 시 4 p.m.",
    "year": "2024",
    "medium": "ink, acrylic and oil on cotton",
    "size": "83.0 x 71.0 cm",
    "image": "assets/img/works/4_오후네시.jpg",
    "thumb": "assets/img/works/4_오후네시.jpg"
  }
]
